#
#<?php die('Forbidden.'); ?>
#Date: 2014-05-01 12:52:06 UTC
#Software: Joomla Platform 11.4.0 Stable [ Brian Kernighan ] 03-Jan-2012 00:00 GMT

#Fields: date	time	priority	clientip	category	message
2014-05-01	12:52:06	INFO	130.43.117.114	Joomla FAILURE: 	Username and password do not match or you do not have an account yet.
2014-05-19	19:14:12	INFO	130.43.102.237	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-05-20	11:21:25	INFO	130.43.102.237	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-05-26	17:32:57	INFO	79.103.103.82	Joomla FAILURE: 	Δεν επιτρέπεται κενός κωδικός
2014-07-11	08:25:44	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:26:23	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:26:42	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:27:19	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:27:35	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:27:47	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:28:44	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:28:56	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:29:22	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:29:55	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:33:49	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:35:29	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:37:08	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:37:21	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:40:18	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:40:52	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:41:12	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:41:37	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:41:46	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:41:54	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:42:06	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:44:05	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:44:19	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:44:52	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:46:36	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:51:01	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:51:11	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-07-11	08:51:20	INFO	79.103.145.211	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2014-10-30	17:28:42	INFO	46.12.87.212	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2015-02-02	07:38:30	INFO	84.205.231.41	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2015-02-02	07:38:51	INFO	84.205.231.41	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2015-03-07	12:38:38	INFO	212.251.27.165	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
2015-03-14	00:53:03	INFO	212.251.27.165	Joomla FAILURE: 	Δεν υπάρχει αντιστοίχηση μεταξύ του ονόματος χρήστη και του κωδικού ή δεν έχετε ακόμη δημιουργήσει λογαριασμό.
